Repository: PTFS-Europe/koha
Catalog: misc/translator/po/*-marc-NORMARC.po
Languages: pt

source: (autofylt)
pt: (preenchimento automático)

source: ,complete-subfield
pt: ,subcampo completo

source: 0 Fullstendig beskrivelse
pt: 0 Inscrição completa

source: 0 Norges nasjonalbibliografi, autorisert post
pt: 0 Bibliografia nacional norueguesa, pós-autorizada

source: 00 Type materiale:
pt: 00 Tipo de material:

source: 00-04 Systemgenerert informasjon
pt: 00-04 Informação gerada pelo sistema

source: 00-05 Registreringsdato
pt: 00-05 Data de Registo

source: 000 - Postens hode
pt: 000 - Leader

source: 007 Fysisk beskrivelse av dokumentet
pt: 007 Descrição física do documento

source: 008 Informasjonskoder
pt: 008 Códigos de informação

source: 05 Postens status
pt: 05 Estado do leitor

source: 06 Dateringskode/Utgivelsesstatus
pt: 06 Código de relação

source: 06 Materialtype
pt: 06 Tipo material

source: 07 Bibliografisk kategori
pt: 07 Categoria bibliográfica

source: 07-10 Årstall 1
pt: 07-10 Ano 1

source: 08-16 Systemgenerert informasjon
pt: 08-16 Informação gerada pelo sistema

source: 1 Nivå 2, iflg. KAT.
pt: 1 Nível 2, de acordo com KAT.

source: 1 Norges nasjonalbibliografi, uautorisert post
pt: 1 Bibliografia nacional norueguesa, não autorizada

source: 11-14 Årstall 2
pt: 11-14 Ano 2

source: 15-17 Utgivelsesland
pt: 15-17 País de lançamento

source: 17 Beskrivelsesnivå
pt: 17 Nível descrição

source: 18-23 Systemgenerert informasjon
pt: 18-23 Informação gerada pelo sistema

source: 2 Biblioteksentralen, autorisert post
pt: 2 biblioteca, posto autorizado

source: 2 Nivå 1, iflg. KAT.
pt: 2 Nível 1, de acordo com KAT.

source: 3 Biblioteksentralen, uautorisert post
pt: 3 Biblioteca, posto não autorizado

source: 35-37 Språk
pt: 35-37 Idioma

source: 38 Udefinert
pt: 38 Indefinido

source: 39 Katalogiseringskilde
pt: 39 Fonte de catalogação

source: 4 BIBSYS, autorisert post
pt: 4 BIBSYS, mensagem autorizada

source: 5 BIBSYS, uautorisert post
pt: 5 BIBSYS, mensagem não autorizada

source: 5 Foreløpig katalogisering.
pt: 5 Catalogação preliminar.

source: 9 Annen kilde
pt: 9 Outra fonte

source: ; Format:
pt: ; Formato:

source: ; Innhold:
pt: ; Conteúdo:

source: ; Litterær form:
pt: ; Forma literária:

source: ; Målgruppe:
pt: ; Público:

source: ; Type maskinlesbar fil:
pt: ; Tipo de ficheiro de computador:

source: ; Type periodikum:
pt: ; Tipo de periódico:

source: Adressebøker
pt: Livros de endereços

source: Analytics:
pt: Analíticos:

source: Anamorfisk kart
pt: Mapa anamórfico

source: Andre typer innhold
pt: Outros tipos de conteúdo

source: Andre typer periodika
pt: Outros tipos de periódicos

source: Anmeldelser
pt: Comentários

source: Annen filmtype
pt: Outro tipo de filme

source: Annen globustype
pt: Outro tipo de globo

source: Annen karttype
pt: Outro tipo de mapa

source: Annen materialtype
pt: Outro tipo de material

source: Annen mikroformtype
pt: Outro tipo de microformatos

source: Annen tale/annet
pt: Outra voz/outros

source: Annen type gjenstand
pt: Outro tipo de objeto

source: Annen type videoopptak
pt: Outro tipo de vídeo

source: Annet lagringsmedium
pt: Outro tipo de armazenamento

source: Annet lydmateriale
pt: Outros materiais de áudio

source: Antologi
pt: Antologia

source: Artikler (i bøker eller periodika)
pt: Artigos (em livros ou periódicos)

source: Availability:
pt: Disponibilidade:

source: Avbryt
pt: Cancelar

source: Avis
pt: Jornal

source: Avløser delvis:
pt: Substituído em parte:

source: Avløser:
pt: Substituído:

source: Avløst av:
pt: Substituído por:

source: Avspiller med lydfil (eks. Digibøker)
pt: Leitor com som (por exemplo, livros digitais)

source: Barn i alderen til og med 5 år;
pt: Crianças até e incluindo 5 anos;

source: Barn og ungdom;
pt: Crianças e jovens;

source: Barn over 7 år;
pt: Crianças com mais de 7 anos;

source: Beskrivelse:
pt: Descrições:

source: Bibliografier
pt: Bibliografias

source: Bibliografiske data
pt: Dados bibliográficos

source: Bilde
pt: Foto

source: Billedbånd
pt: Fita

source: Billedbøker for barn i alderen til og med 5 år;
pt: Livros ilustrados para crianças até 5 anos;

source: Billedbøker for elever på 1. til 3. klassetrinn;
pt: Livros de imagens para os alunos da 1ª à 3ª classe;

source: Billedbøker for elever på 4. og 5. klassetrinn;
pt: Livros de imagens para os alunos da 4ª à 5ª classe;

source: Billedbøker for elever på 6. og 7. klassetrinn;
pt: Livros de imagens para os alunos da 6ª à 7ª classe;

source: Billedbøker for elever på ungdomstrinnet;
pt: Livros de imagens para estudantes secundários;

source: Billedbøker for voksne;
pt: Livros ilustrados para adultos;

source: Billedbøker;
pt: Livros de imagens;

source: Billedkort
pt: Cartões de rosto

source: Biografi
pt: Biografia

source: Biografier
pt: Biografias

source: Blokkdiagram
pt: Diagrama de blocos

source: Blu-ray-plate
pt: Disco Blu-ray

source: Bok
pt: Livro

source: Cancel
pt: Anular

source: Checked out (
pt: Emprestado (

source: Click here to access online
pt: Clique aqui para acesso online

source: Collage
pt: Colagem

source: Damaged (
pt: Danificado (

source: Delvis avløst av:
pt: Parcialmente substituído por:

source: Delvis fortsettelse av:
pt: Continua em parte:

source: Delvis gått inn i:
pt: Entrado na maior parte como:

source: Delvsi avløst av:
pt: Substituído em parte por:

source: Dikt
pt: Poema

source: Diskett
pt: Disquete

source: Diskografier
pt: Discografias

source: Doktoravhandlinger/lisensiat-avhandlinger
pt: Tese de doutoramento/dissertação

source: Elektroniske ressurser
pt: Recurso electrónico

source: Elever på 1. til 3. klassetrinn;
pt: Alunos da 1ª à 3ª classe;

source: Elever på 4. og 5. klassetrinn;
pt: Alunos da 4ª à 5ª classe;

source: Elever på 6. og 7. klassetrinn;
pt: Alunos da 6ª à 7ª classe;

source: Elever på ungdomstrinnet;
pt: Alunos de escolas secundárias;

source: Emne(r):
pt: Assunto(s):

source: Essays
pt: Ensaios

source: Eventyr
pt: Aventura

source: Fantasikart
pt: Mapa fantasia

source: Festskrift
pt: Festschrift

source: Fil
pt: Arquivo

source: Film og video
pt: Cinema e vídeo

source: Filmer og videogrammer
pt: Filmes e programas de vídeo

source: Filmkassett
pt: Cassete de filme

source: Filmlydspor
pt: Trilhas sonoras de filmes

source: Filmografier
pt: Filmografias

source: Filmsløyfe
pt: Base de filme

source: Filmspole
pt: Base de filme

source: Fjernanalysebilde
pt: Imagem sensoriamento remoto

source: Fjerntilgang (online)
pt: Acesso remoto (online)

source: Flipover
pt: Virado

source: Flykart
pt: Carta aeronáutica

source: Font
pt: Fonte

source: For psykisk utviklingshemmede;
pt: Para deficiente mental;

source: Foredrag, taler
pt: Palestras, discursos

source: Fortellinger, noveller
pt: Histórias, novelas

source: Fortsettelse av:
pt: Continua:

source: Fortsettelse i:
pt: Continua em:

source: Fortsettes av: ...; og ...
pt: Continuado por: ..., e ...

source: Fortsettes delvis i:
pt: Continua em parte:

source: Fotografi
pt: Fotografia

source: Fotografi - negativ
pt: Fotografia - negativo

source: Fotokart
pt: Foto mapa

source: Fotomosaikk
pt: Foto mosaicos

source: Fremføring av alle typer ikke-musikalske produksjoner
pt: Desempenho de todos os tipos de produções não musicais

source: Fysiske bøker
pt: Livros físicos

source: Generell;
pt: Geral;

source: Grafisk blad
pt: Folha de gráfico

source: Grafisk materiale
pt: Material gráfico

source: Grafiske data
pt: Dados gráficos

source: Grammofonplate
pt: Disco de vinil

source: Gått inn i:
pt: Em:

source: Har delvis tatt opp:
pt: Já parcialmente abordados:

source: Har tatt opp:
pt: Assumiram:

source: Hologram
pt: Holograma

source: Hovedoppgaver/diplomoppgaver
pt: Tarefas principais/dissertações

source: Håndbøker
pt: Manuais

source: Ikke skjønnlitteratur
pt: Não ficção

source: In transit (
pt: Em trânsito (

source: In:
pt: Em:

source: Interaktivt multimedium
pt: Multimédia interactiva

source: Intervjuer
pt: Entrevistas

source: Items available for loan:
pt: Exemplares disponíveis para empréstimo:

source: Items available for reference:
pt: Exemplares disponíveis para referência:

source: Jordglobus
pt: Globo

source: Kar
pt: Mapa

source: Kart
pt: Mapa

source: Kartografisk materiale
pt: Material cartográfico

source: Kartprofil
pt: Mapa de perfil

source: Kartseksjon
pt: Mapa divisão

source: Kassett
pt: Cassete

source: Kataloger
pt: Catálogos

source: Klikk her for online tilgang
pt: Clicar aqui para aceder online

source: Klikk her for tilgang
pt: Clique aqui para aceder

source: Koha &rsaquo; Cataloging &rsaquo; 000 - Bygging av postens hode
pt: Koha &rsaquo; Catalogação &rsaquo; 000 - Construtor Leader

source: Koha &rsaquo; Cataloging &rsaquo; 007 feltbygger
pt: Koha &rsaquo; Catalogação &rsaquo; 007 construtor

source: Koha &rsaquo; Katalogisering &rsaquo; Feltbygger for 008
pt: Koha &rsaquo; Catalogação &rsaquo; 008 - construtor

source: Kombidokument
pt: Documento combinado

source: Kombidokumenter
pt: Documentos combinados

source: Komedier
pt: Comédias

source: Kompaktplate
pt: Placa compacta

source: Konferansepublikasjon
pt: Publicação de conferência

source: Konversasjonsleksika
pt: Enciclopédia fundamental

source: Lagringsbrikke
pt: Cartão de memória

source: Lettlest;
pt: Fácil de ler;

source: Lost (
pt: Perdido (

source: Lover og forskrifter
pt: Leis e regulamentos

source: Lyd
pt: Som

source: Lydbok
pt: Livro

source: Lydbånd
pt: Fita

source: Lyder (f.eks. fuglelyder)
pt: Sons (sons de aves por exemplo)

source: Lydkassett
pt: Cassete de áudio

source: Lydopptak
pt: Gravação de áudio

source: Lærebok, brevkurs
pt: Livros didácticos

source: Magnetbåndkassett
pt: Cassete de banda magnética

source: Magnetbåndspole
pt: Bobina magnética

source: Magnetisk-optisk plate
pt: Disco magnético-óptico

source: Maleri
pt: Pintura

source: Manuskripter
pt: Manuscritos

source: Maskinlesbare filer
pt: Ficheiros de computador

source: Materialtype:
pt: Tipo de material:

source: Memoarer
pt: Memórias

source: Mikro-opak
pt: Micro-opaco

source: Mikrofilmkassett
pt: Cassete de microfilme

source: Mikrofilmkort
pt: Cartões de microfilme

source: Mikrofilmspole
pt: Bobina de microfilme

source: Mikroformer
pt: Microformas

source: Mikroskopdia
pt: Microscopia

source: Modell
pt: Modelo

source: Monografier
pt: Monografias

source: Monografiserie
pt: Série monográfica

source: Mus
pt: Rato

source: Musikk
pt: Música

source: Musikktrykk
pt: Música

source: Musikktrykk og lydopptak
pt: Faixa de música ou aúdio

source: NORMARC-koder for land
pt: Códigos NORMARC para país

source: NORMARC-koder for språk
pt: Códigos Normarc para idiomas

source: Navigasjonskart
pt: Mapa do site

source: Nettbasert ressurs:
pt: Recursos online:

source: Nettressurser
pt: Recursos online

source: No items available
pt: Não há exemplares disponíveis

source: Novelle / fortelling
pt: Conto / narrativa

source: Numeriske data
pt: Dados numéricos

source: OPAC View:
pt: Vista OPAC:

source: On hold (
pt: Reservado (

source: On order (
pt: Em encomenda (

source: Online resources:
pt: Recurso online:

source: Online tilgang:
pt: Acesso online:

source: Online tjeneste
pt: Serviço online

source: Open in new window
pt: Abrir numa nova janela

source: Optisk kassett
pt: Cassete óptica

source: Optisk plate
pt: Disco óptico

source: Optiske lagringsmedia (CD-ROM)
pt: Meios de armazenamento ópticos (CD-ROM)

source: Ordbøker
pt: Dicionários

source: Ordkort
pt: Palavra

source: Originalt kunstverk
pt: Obra de arte original

source: Oversiktsverker innenfor et emne
pt: Visão geral e funcional dentro de um tópico

source: Parallelltittel:
pt: Título paralelo:

source: Pekebok
pt: Livro

source: Per
pt: Por

source: Periodika
pt: Periódico

source: Perspektivkart
pt: Mapa de perspectiva

source: Plakat
pt: Cartaz

source: Plan
pt: Plano

source: Planet- eller måneglobus
pt: Globo de planeta ou lua

source: Plansje
pt: Gráfico

source: Platelager (harddisk)
pt: Unidade de disco rígido (HDD)

source: Postkort
pt: Retrato

source: Programvare
pt: Software

source: Rapporter, referater
pt: Relatórios, minutos

source: Referanseverk
pt: Obras de referência

source: Registre
pt: Registo

source: Roman
pt: Romano

source: Romaner
pt: Novelas

source: Rull (pianorull/orgelrull)
pt: Rolo (rolo de piano/órgão)

source: Røntgenbilde
pt: Radiografia

source: Sammendrag(abstracts)/Referatorganer
pt: Resumos/minutas

source: Sammenslåing av: ... ; og ...
pt: Incorporação de: ... ; e ...

source: Samtaler og diskusjoner
pt: Palestras e debates

source: Selvbiografier
pt: Autobiografia

source: Series:
pt: Coleções:

source: Show analytics
pt: Mostrar analíticos

source: Sjøkart
pt: Hidrográfica

source: Skjønnlitteratur
pt: Literatura ficção

source: Skuespill
pt: Jogo

source: Slått sammen med: .., til: ...
pt: Fusão com: .., para: ...

source: Sløyfekassett
pt: Cartucho de fita

source: Småbarn;
pt: Crianças;

source: Spesialisert;
pt: Especializado;

source: Spill
pt: Toque

source: Språkkurs
pt: Cursos

source: Språkundervisning
pt: Ensino do idioma

source: Standardtittel:
pt: Título padrão:

source: Statistikker
pt: Estatísticas

source: Stereobilde
pt: Imagem stereo

source: Stjerneglobus
pt: Globo de estrelas

source: Stjernekart
pt: Mapa de estrelas

source: Storskrift;
pt: Fonte grande;

source: Studieplansje
pt: Estudo gráfico

source: Suppressed in OPAC
pt: Suprimido no OPAC

source: Sylinder
pt: Cilindro

source: Symbolkort
pt: Símbolo

source: Tegneserie
pt: Comédia

source: Tegneserier for barn i alderen til og med 5 år;
pt: Desenhos animados para crianças de até 5 anos;

source: Tegneserier for elever på 1. til 3. klassetrinn;
pt: Desenhos animados para estudantes da 1ª à 3ª classe;

source: Tegneserier for elever på 4. og 5. klassetrinn;
pt: Desenhos animados para estudantes da 4ª à 5ª classe;

source: Tegneserier for elever på 6. og 7. klassetrinn;
pt: Desenhos animados para estudantes da 6ª à 7ª classe;

source: Tegneserier for elever på ungdomstrinnet;
pt: Desenhos para estudantes em escolas secundárias;

source: Tegneserier for voksne;
pt: Desenhos animados para adultos;

source: Tegneserier;
pt: Desenhos animados;

source: Tegnet kart
pt: Mapa de caracteres

source: Tegning
pt: Desenho

source: Teknisk tegning
pt: Desenho técnico

source: Tekniske rapporter
pt: Relatórios técnicos

source: Tekst
pt: Texto

source: Terrengmodell
pt: Modelo de terreno

source: Tidsskrift
pt: Jornal

source: Transparent
pt: Transparente

source: Tre-dimensjonale gjenstander
pt: Objectos tridimensionais

source: Tredimensjonale gjenstander
pt: Objectos tridimensionais

source: Trykt kart
pt: Mapa impresso

source: Ukjent;
pt: Desconhecido;

source: Undervisning
pt: Ensino

source: Ungdom over 12 år;
pt: Para mais de 12 anos;

source: Utgave:
pt: Emissão:

source: Utgiver:
pt: Editor:

source: Utskilt fra:
pt: Separado de:

source: Utstilling
pt: Exibir

source: Velg materialtype
pt: Tipo material

source: Videokassett
pt: Cassete de vídeo

source: Videokassett (VHS)
pt: Cassete de vídeo (VHS)

source: Videoplate
pt: Gravação de vídeo

source: Videoplate (DVD)
pt: Gravação de vídeo (DVD)

source: Videospole
pt: Bobina de vídeo

source: Vinduskort
pt: Cartão de recepção

source: Voksne over 15 år;
pt: Adultos com mais de 15 anos;

source: Voksne over 18 år;
pt: Adultos com mais de 18 anos;

source: Voksne;
pt: Adultos;

source: Wire
pt: Fio

source: Withdrawn (
pt: Retirado (

source: ^ Ikke angitt
pt: ^ Não especificado

source: a Analytt til ikke-periodisk dokument
pt: a - Analítico de documento não periódico

source: a Antatt/forventet utgivelsesår i pos. 7-10
pt: a - Estimado/previsto na pos. 7-10

source: a Kartografisk materiale (unntatt globus)
pt: a - Material Cartográfica (excepto globo)

source: a Tekstlig materiale
pt: a - Material textual

source: b Manuskripter (kap.4)
pt: b - Manuscrito (kap.4)

source: b Serieanalytt
pt: b - Periódico

source: c Maskinlesbar fil
pt: c - Ficheiro de computador

source: c Musikktrykk (kap.5)
pt: c - Faixa de música (kap.5)

source: c Rettet post
pt: c - Mensagem corrigida

source: c Samling
pt: c - Coleção

source: c Utgivelsesår i pos. 7-10 og copyrightår i pos. 11-14
pt: c - Publicação na pos. 7-10 e cpyright na pos. 11-14

source: cartographic
pt: cartográfico

source: collection
pt: coleção

source: d Globus
pt: d - Globo

source: d Musikkmanuskripter (kap.5)
pt: d - Música, manuscrita (kap.5)

source: d Slettet post
pt: d - Mensagem apagada

source: e Kartografisk materiale (kap.3)
pt: e - Material cartográfico (kap.3)

source: f Kartmanuskripter (kap.3)
pt: f - Mapa de manuscritos (kap.3)

source: g Filmer og videoopptak (kap.7)
pt: g - Filmes ou vídeos (kap.7)

source: g Grafisk materiale som er tenkt projisert eller gjennomlyst
pt: g - Material gráfico projetado ou iluminado

source: h Mikroform
pt: h - Micro forma

source: i Lydopptak (ikke musikk) (kap.6)
pt: i - Gravação de áudio (kap.6)

source: j Lydopptak av musikkverk (kap.6)
pt: j - Gravação de obras musicais (kap.6)

source: k Grafisk materiale (kap.8)
pt: k - Material gráfico (kap.8)

source: k Grafisk materiale som er ugjennomtrengelig for lys
pt: k - Material gráfico que é impermeável à luz

source: kom
pt: veio

source: m Film
pt: m - Filme

source: m Maskinlesbare filer (kap.9)
pt: m - Ficheiro de computador (kap.9)

source: m Monografi
pt: m - Monografia

source: manuscript
pt: manuscrito

source: mixed material
pt: material misto

source: moving image
pt: imagem em movimento

source: n Ny post
pt: n - Nova mensagem

source: n Ukjent år
pt: n - Anos desconhecidos

source: notated music
pt: música anotada

source: o Kombidokumenter
pt: o - Documentos combinados

source: o Opphørt (periodika)
pt: o - Terminação (periódico)

source: p Analytt til periodikum
pt: p - Analito para a série

source: p Oppgradert post
pt: p - Mensagem actualizada

source: p År for distribusjon/frigivelse i pos. 7-10 og produksjons-/opptaksperiode i pos. 11-14
pt: p - Ano de distribuição / lançamento na pos. 7-10 e produção / período de gravação na pos. 11-14

source: r Nyutgaveår i pos. 7-10 og originalår i pos. 11-14
pt: r - Edição tardia na pos. 7-10 e original na pos. 11-14

source: r Tre-dimensjonale gjenstander (kap.10)
pt: r - Objectos tridimensionais (kap.10)

source: s Enkelt år (f.eks. utgivelsesår) i pos. 7-10
pt: s - Único ano (publicação por exemplo) na pos. 7-10

source: s Lydopptak
pt: s - Gravação de áudio

source: s Periodikum
pt: s - Periódico

source: software, multimedia
pt: software, multimédia

source: sound recording
pt: gravação de som

source: still image
pt: imagem estática

source: text
pt: texto

source: three dimensional object
pt: objecto tridimensional

source: u Tre-dimensjonal gjenstand
pt: u - Objecto tridimensional

source: u Ukjent status (periodika)
pt: u - Estado desconhecido (periódico)

source: v Videoopptak
pt: v - Cassete de vídeo

source: x Løpende (periodika)
pt: x - Corrente (periódico)

source: Årbok
pt: Anuário

source: Øvelsesmodell
pt: Modelo prática
